Катерина
Катерина 23: 29
Ч через сколько опять общаться начнём ?
  Андрей
Андрей 23: 30!Внимание!
  Вы находитесь в БАНе еще 10 часов 45 минут 36 секунд
Катерина
Катерина 23: 30
Андрей
Андрей 23: 31!Внимание!
  Вы находитесь в БАНе еще 10 часов 44 минуты 23 секунды
Катерина
Катерина 23: 32!Внимание!
  А что если за это время я сама установлю вам БАН за ваш БАН ?
  Андрей
Андрей 23: 32!Внимание!
  Вы находитесь в БАНе еще 10 часов 43 минуты 16 секунд
Катерина
Катерина 23: 33!Внимание!
  Я предупредила))))))
Андрей
Андрей 23: 34!Внимание!
  Вы находитесь в БАНе еще 10 часов 41 минута 50 секунд
5 мая 2018
Андрей
Андрей 11: 39
ПОЗДРАВЛЯЮ
Андрей
Андрей 11: 39
Ваш БАН успешно окончен
Катерина
Катерина 11: 40
А ваш начал свой отсчёт!
  ПОЗДРАВЛЯЮ!
  Андрей
Андрей 14: 43
Пруф
